{
   "OPPSUMMERING.md": [
      "Oppsumering av resultater",
      "Oversikt",
      "Instrukser for gruppering og strukturering av svar",
      "bruk-av-tilgjengelighetsfunksjoner_with-impair",
      "Kategorisering",
      "Sammendrag av tilgjengelighetsfunksjoner brukt av spillere",
      "savnete-tilgjengelighetsfunksjoner",
      "Kategorisering (1)",
      "Sammendrag av tilgjengelighetsfunksjoner spillere savner",
      "personlig-opplevd-curb-cut_with-impair",
      "Kategorisering (2)",
      "Sammendrag av tilgjengelighetsfunksjoner som hjalp spillere med funksjonsnedsettelser (uten å være laget for deres behov)",
      "generell-opplevd-curb-cut_with-impair",
      "Kategorisering (3)",
      "Sammendrag av funksjoner laget for én gruppe, men brukt av andre spillere"
   ],
   "RESULTS-ALL_NO.md": [
      "Results from the survey",
      "Overview",
      "0. Hvor bor du? (%) (Alle land)",
      "1. Hvor gammel er du? (Alle land)",
      "2. Hva er ditt kjønn? (Alle land)",
      "3. Har du en funksjonsnedsettelse eller tilstand som påvirker hvordan du gamer/spiller? (Alle land)",
      "300. Beskriv funskjonsnedsettelsen din: (Alle land)",
      "4. Hvor ofte spiller du dataspill? (Alle land)",
      "400. Hvor ofte spiller du dataspill? (Alle land)",
      "Subset Med vs. Uten funksjonsnedsettelse (%)",
      "Subset Uansett funksjonsevne (%)",
      "5. Hvilke spillplattformer bruker du mest? (Total #) (Alle land)",
      "6. Hvilke spillsjangere foretrekker du? (Total #) (Alle land)",
      "7. Hvilke spillsjangere skulle du ønske du kunne spille mer, hvis de var bedre tilgjengelige for deg? (Total #) (Alle land)",
      "8. Hvor ofte opplever du at det er vanskelig å spille med dine behov? (%) (Alle land)",
      "9. Hvilke tilgjengelighetsfunksjoner bruker du når du gamer/spiller? (Alle land)",
      "10. Hvilke tilgjengelighetsfunksjoner savner du i spillene du spiller? (Alle land)",
      "11. Har du brukt tilgjengelighetsfunksjoner som ikke var laget for dine behov, men som likevel hjalp deg? (Alle land)",
      "12. Hvilke funksjoner gjaldt det? (Alle land)",
      "13. Har du lagt merke til at funksjoner laget for én gruppe brukes av andre spillere? (Alle land)",
      "14. Hvilke funksjoner har du lagt merke til? (Alle land)",
      "15. Tenker du på tilgjengelighet som noe som angår deg? (Alle land)",
      "16. Har du lagt merke til tilgjengelighetsinnstillinger eller -funskjoner i spill du har spilt? (Alle land)",
      "17. Hvilke funksjoner har du lagt merke til? (Alle land)",
      "18. Er du nysgjerrig på tilgjengelighetsfunksjoner når du ser dem i spill eller på plattformen du bruker? (Alle land)",
      "19. Har du noen gang brukt slike funksjoner selv – for eksempel teksting, fargejustering, zoom, kontrolltilpasning eller assistansemoduser? (Alle land)",
      "20. Hvilke tilgjengelighetsfunksjoner har du brukt? (Alle land)",
      "21. Hva fikk deg til å bruke disse funksjonene? (Alle land)",
      "22. Har du opplevd at funksjoner laget for tilgjengelighet har forbedret din egen spillopplevelse? (Alle land)",
      "23. Har du eksempler på funksjoner der dette har vært tydelig? (Alle land)"
   ]
}