{
   "OPPSUMMERING.md": [
      "Oppsumering av resultater",
      "Oversikt",
      "Instrukser for gruppering og strukturering av svar",
      "11. Hvilke tilgjengelighetsfunksjoner bruker du når du gamer/spiller?",
      "Kategorisering (0)",
      "Sammendrag av tilgjengelighetsfunksjoner brukt av spillere",
      "12. Hvilke tilgjengelighetsfunksjoner savner du i spillene du spiller? (Alle land)",
      "Kategorisering (1)",
      "Sammendrag av tilgjengelighetsfunksjoner spillere savner",
      "13. Har du brukt tilgjengelighetsfunksjoner som ikke var laget for dine behov, men som likevel hjalp deg? Hvilke funksjoner gjaldt det?",
      "Kategorisering (2)",
      "Sammendrag av tilgjengelighetsfunksjoner som hjalp spillere med funksjonsnedsettelser (uten å være laget for deres behov)",
      "16. Har du lagt merke til at funksjoner laget for én gruppe brukes av andre spillere?  Hvilke funksjoner har du lagt merke til?",
      "Kategorisering (3)",
      "Sammendrag av funksjoner laget for én gruppe, men brukt av andre spillere (svar fra brukere med funksjonsnedsettelse)",
      "19. Har du lagt merke til tilgjengelighetsinnstillinger eller -funskjoner i spill du har spilt?",
      "Kategorisering (4)",
      "Sammendrag av tilgjengelighetsfunksjoner som spillere har lagt merke til",
      "21. Har du noen gang brukt slike funksjoner selv – for eksempel teksting, fargejustering, zoom, kontrolltilpasning eller assistansemoduser? Hvilke tilgjengelighetsfunksjoner har du brukt?",
      "Kategorisering (5)",
      "Sammendrag av tilgjengelighetsfunksjoner brukt av spillere uten funksjonsnedsettelse",
      "23. Hva fikk deg til å bruke disse funksjonene?",
      "Kategorisering (6)",
      "Sammendrag av motivasjon for tilgjengelighetsfunksjoner brukt av spillere uten funksjonsnedsettelse",
      "25. Har du opplevd at funksjoner laget for tilgjengelighet har forbedret din egen spillopplevelse? Har du eksempler på funksjoner der dette har vært tydelig?",
      "Kategorisering (7)",
      "Sammendrag av funksjoner laget for én gruppe, men brukt av andre spillere (svar fra brukere uten funksjonsnedsettelse)"
   ],
   "RESULTS-ALL_NO.md": [
      "Results from the survey",
      "Oversikt",
      "3. Hvor bor du? (%)",
      "1. Hvor gammel er du?",
      "2. Hva er ditt kjønn?",
      "7. Har du en funksjonsnedsettelse eller tilstand som påvirker hvordan du gamer/spiller?",
      "8. Beskriv funskjonsnedsettelsen din:",
      "4. Hvor ofte spiller du dataspill?",
      "400. Hvor ofte spiller du dataspill?",
      "Subset Med vs. Uten funksjonsnedsettelse (%)",
      "Subset Uansett funksjonsevne (%)",
      "5. Hvilke spillplattformer bruker du mest? (Total #)",
      "6. Hvilke spillsjangere foretrekker du? (Total #)",
      "B. Svar fra gamere med funksjonsnedsettelser",
      "10. Hvilke spillsjangere skulle du ønske du kunne spille mer, hvis de var bedre tilgjengelige for deg? (Total #)",
      "9. Hvor ofte opplever du at det er vanskelig å spille med dine behov? (%)",
      "11. Hvilke tilgjengelighetsfunksjoner bruker du når du gamer/spiller?",
      "12. Hvilke tilgjengelighetsfunksjoner savner du i spillene du spiller?",
      "13. Har du brukt tilgjengelighetsfunksjoner som ikke var laget for dine behov, men som likevel hjalp deg?",
      "14. Hvilke funksjoner gjaldt det?",
      "15. Har du lagt merke til at funksjoner laget for én gruppe brukes av andre spillere?",
      "16. Hvilke funksjoner har du lagt merke til?",
      "C. Svar fra gamere uten funksjonsnedsettelser",
      "17. Tenker du på tilgjengelighet som noe som angår deg?",
      "18. Har du lagt merke til tilgjengelighetsinnstillinger eller -funskjoner i spill du har spilt?",
      "19. Hvilke funksjoner har du lagt merke til?",
      "20. Er du nysgjerrig på tilgjengelighetsfunksjoner når du ser dem i spill eller på plattformen du bruker?",
      "21. Har du noen gang brukt slike funksjoner selv – for eksempel teksting, fargejustering, zoom, kontrolltilpasning eller assistansemoduser?",
      "22. Hvilke tilgjengelighetsfunksjoner har du brukt?",
      "23. Hva fikk deg til å bruke disse funksjonene?",
      "24. Har du opplevd at funksjoner laget for tilgjengelighet har forbedret din egen spillopplevelse?",
      "25. Har du eksempler på funksjoner der dette har vært tydelig?"
   ]
}